"QSiTunesPlayItemAction" = "Play %@";
"QSiTunesAddToPlaylistAction" = "Add %@ to Playlist %@";
"QSiTunesRevealItem" = "Reveal %@ in iTunes";
"QSiTunesOpenBookletAction" = "Open Booklet(s) for %@";
"QSiTunesGetLyrics" = "Get Lyrics for %@";
"QSiTunesToggleShuffle" = "Toggle Shuffle for %@";
"QSiTunesToggleEnabled" = "Enable/Disable %@";
"QSiTunesSelectEQPreset" = "Set iTunes EQ to %@";
"QSiTunesSelectAirPlayDevices" = "Send iTunes output to %@";
"QSiTunesDownloadAction" = "Download %@";
"QSiTunesLoveAction" = "I Love %@";
"QSiTunesDislikeAction" = "I don’t like %@";
